[
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Что такое наценка и из чего она складывается? Ответ: Наценка в исламском банкинге – это не то же самое, что процентная ставка в классическом банке. Она устанавливается один раз и остается фиксированной на протяжении всего срока договора, независимо от инфляции, изменений рыночных ставок или других экономических факторов.Наценка это заранее согласованная сумма, которая представляет собой прибыль банка от торговой сделки. В наших продуктах она может рассчитываться с использованием процентных формул, что является лишь удобным математическим инструментом для расчета, но при этом не является риба. Это полностью соответствует нормам Шариата и исламского банкинга."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Почему в исламском банкинге переплата такая большая? Ответ: Мы работаем по принципу прозрачности. Клиент с самого начала знает итоговую сумму, которую нужно будет выплатить. Наши продукты не содержат скрытых комиссий или других дополнительных платежей. Наценка фиксируется в самом начале и остается неизменной до конца договора, что соответствует принципам справедливого исламского финансирования.При этом важно понимать: наценка может быть выше, чем проценты по классическим кредитам. Причина в том, что мы работаем только с халяльными средствами, а не с кредитными деньгами под риба. Такой путь чище, соответствует шариатским принципам и не несет в себе запретного. Именно в таких сделках есть баракат, потому что они строятся на реальной торговле, а не на ростовщичестве."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Почему расчет в калькуляторе может отличаться от суммы в договоре? Ответ: Калькулятор на сайте предоставляет ориентировочный расчет, чтобы вы могли предварительно оценить свои возможности. Итоговая сумма платежей становится известна при оформлении договора, когда учитываются точная дата начала финансирования и количество дней в каждом месяце.Мы работаем над новым калькулятором, который будет предоставлять более точный расчет на начальном этапе, чтобы минимизировать любые расхождения."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Почему для получения информации нужна регистрация, и как защищены мои данные? Ответ: Для предоставления точной информации о наценке нам необходимо знать выбранную вами сумму и срок, которые указываются после регистрации. Это позволяет нам рассчитать стоимость индивидуально для вас.Ваши личные данные надежно защищены и используются строго в рамках законодательства Республики Казахстан. Мы не передаем их третьим лицам без вашего согласия. Если вам отказали в финансировании, это решение было принято на основе анализа вашей платежеспособности в соответствии с законодательными требованиями, а не по причине мошенничества."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Исламский банкинг дороже классического? Ответ: Исламское финансирование может показаться дороже, потому что для выдачи привлекаются также халяльные средства, а не заемные деньги.  Это значит, что банк работает только с чистыми, допустимыми с точки зрения Шариата источниками – вкладами и инвестициями клиентов, которые также желают получать доход по исламским принципам. Такие средства не связаны с запретными отраслями (алкоголь, игорный бизнес, оружие и т.д.) и не несут в себе процентного дохода.Кроме того, мы работаем по принципу прозрачности. Клиент с самого начала знает итоговую сумму, которую нужно будет выплатить. Наши продукты не содержат скрытых комиссий, страховок или других дополнительных платежей. Наценка фиксируется в самом начале и остается неизменной до конца договора, что соответствует принципам справедливого исламского финансирования."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Как сэкономить на наценке при досрочном погашении? Ответ: При досрочном погашении предусмотрен перерасчет. Вы платите только за фактический срок использования исламского финансирования. Это позволяет сэкономить, так как финальная сумма будет меньше, чем та, что была рассчитана на весь срок по договору."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Почему мне могли отказать? Ответ: Решение о предоставлении финансирования принимается после тщательной оценки вашей платежеспособности и проверки на соответствие законодательным требованиям. Регистрация в нашем приложении не гарантирует автоматическое одобрение."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Как банк следит за соответствием Шариату? Ответ: Все продукты проходят проверку Шариатского совета Zaman Bank: экспертиза договоров и схем, заключения по новым продуктам, регулярный аудит. Лицензии и документы об исламских операциях опубликованы на странице «О банке»."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/otvety-na-voprosy",
        "content": "Вопрос: Куда направляются средства, полученные в качестве штрафа? Ответ: Пеня за просрочку платежа не является доходом нашего банка. Все эти средства направляются на благотворительные цели."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/glossarij",
        "content": "Глоссарий Риба Запрещенная в исламе процентная прибыль. Любая форма дохода без труда и риска, полученная за счет займа, считается несправедливой и харам. СПИФ (Совет по принципам исламского финансирования, Шариатский совет) Группа исламских ученых, проверяющих соответствие продуктов и услуг нормам шариата. Без их одобрения продукт не может считаться халяльным. Мурабаха Продажа с наценкой: банк покупает товар и перепродает клиенту с согласованной маржой. Используется как альтернатива потребительскому кредиту. Иджара Аренда имущества или оборудования. Банк остаётся владельцем, клиент выплачивает арендные платежи, а в конце может выкупить актив. Все, что запрещено в исламе: алкоголь, азартные игры, свинина, порнография и т.д. Инвестиции или доходы, связанные с харам-деятельностью, считаются недопустимыми. Халяль То, что разрешено шариатом. В исламских финансах это означает: честные сделки, без процентов, без спекуляций, с поддержкой реальной экономики. Гарар Неопределенность и спекуляция в сделках. Запрещается заключать сделки с неясными условиями, рисками или результатами (например, азартные игры или торговля «вслепую»). Мейсир Любая форма азартной игры или спекуляции, при которой прибыль основывается на случайности, а не на реальной экономической деятельности. Мудараба Форма партнёрства, где одна сторона предоставляет капитал, а другая — управление и труд. Прибыль делится по договорённости, убытки несет только инвестор. Бай’ аль-Ина Две последовательные сделки купли-продажи между теми же сторонами, часто с отсрочкой оплаты, используемые в некоторых юрисдикциях. Бай’ ас-Салам Договор, при котором оплата производится сразу, а товар поставляется в будущем. Используется в торговле и сельском хозяйстве. Истисна Форма финансирования строительства или производства. Банк заказывает у производителя товар или объект по заранее согласованной цене и сроку. Сукук Исламские ценные бумаги, подтверждающие долю в реальном активе или проекте, а не долговое обязательство. Закят Обязательное ежегодное пожертвование на благотворительные цели в размере установленной доли от имущества мусульманина. Садака Добровольное пожертвование на благо общества или нуждающихся. Харам Всё, что запрещено в исламе: деятельность, противоречащая Шариату (например, алкоголь, азартные игры, ростовщичество). Такафул Исламская модель страхования, основанная на взаимопомощи участников и распределении рисков. Уджра Разрешённая по Шариату плата за оказанную услугу или труд. Хибах Дарение имущества или средств безвозмездно, из доброй воли. Вадиа Договор хранения, при котором банк принимает ценности или деньги на хранение с обязательством их возврата. Кард Хасан Беспроцентный заём на благие цели, который возвращается без каких-либо дополнительных выплат. Иджма Единогласное решение исламских ученых по определённому вопросу. Иджтихад Процесс вынесения новых решений по вопросам, не описанным напрямую в Коране и Сунне, на основе анализа Шариата. Фатва Официальное письменное заключение учёных о том, допустим ли продукт или сделка с точки зрения Шариата. Муракуба Систематический надзор за деятельностью компании для обеспечения её соответствия Шариату. Таваруд Структура сделки, позволяющая получить ликвидность через покупку и продажу товара, но с соблюдением Шариатских норм. Бай’ аль-Муаджжаль Продажа с отсрочкой платежа по согласованной цене. Рахн Залог имущества, предоставляемого в обеспечение обязательств. Вакф Передача имущества в пожертвование для постоянного использования в благих целях. Маслаха Принцип принятия решений в интересах общественного блага. Фикх аль-Муамалят Раздел исламского права, регулирующий коммерческие и финансовые отношения. Тамлик Передача права собственности от одного лица другому. Табарру Добровольный взнос в пользу общего фонда или на благотворительные цели. Муджахада Принцип борьбы с несправедливостью в экономике и недопустимыми практиками. Амана Обязанность добросовестного хранения и использования вверенного имущества. Аджиль Отсроченный платёж или срок исполнения обязательства. Хауала Традиционный механизм перевода средств без физического перемещения денег. Укуд Общее название договоров и контрактов в исламском праве. Шура Консультация и совместное принятие решений между сторонами сделки. Та’зир Допустимые штрафы или меры воздействия в рамках Шариата (не в виде рибы)."
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/islamic-finance/islamskie-finansy",
        "content": "Исламские финансы Этичный подход к управлению деньгами, соответствующий нормам Шариата Посмотреть услуги Установить приложение Общая информация Что такое исламские финансы? Исламские финансы — это этичный подход к управлению деньгами, соответствующий нормам Шариата (исламского права). Здесь нет процентов (риба), спекуляций (гарар) и скрытых условий. Вместо этого — справедливость, прозрачность и ответственность за каждое решение. Все продукты соответствуют нормам Шариата — исламского права, которое защищает интересы обеих сторон. Для нас важно не просто предлагать услуги, а делать это честно, понятно и в соответствии с вашими ценностями. Чем исламские финансы отличаются от традиционных? Исламские финансы отличаются тем, что не допускают процентов — деньги не могут «делать деньги» сами по себе. Вместо этого используется торговля, аренда или партнёрство, где обе стороны несут ответственность и делят результат. Запрещены спекуляции и инвестиции в неэтичные сферы и харам-отрасли — такие как алкоголь, азартные игры или табак. Всё строится на честности, прозрачности и реальной пользе — в полном соответствии с нормами Шариата. Основные цели исламских финансов Справедливость Участники несут совместную ответственность и риски Прозрачность Все условия сделки открыты и понятны Реальная экономика Cредства направлены на реальные товары, услуги и проекты Принципы исламского финансирования Запрет риба (процентов) Финансирование без кредитов под проценты. Доход только от реальных операций. Запрет гарар (неопределенность и спекуляции) Только прозрачные и понятные условия. Исключаются рисковые, азартные или сомнительные сделки. Запрет харам-деятельности Инвестиции и финансы — только в халяль-секторах: без алкоголя, азартных игр, табака и т.д. Разделение прибыли и убытков Партнерство вместо долгов. Доход и убытки делятся между сторонами — честно и прозрачно. Привязка к реальной экономике Деньги не должны быть спекулятивными. Они работают в сфере торговли, строительства, производства и услуг. Исламские финансы в ZAMAN Bank Финансовые продукты и инструменты одобрены СПИФ (Шариатским советом) и полностью соответствуют нормам Шариата. Сектор исламского финансирования остается самым быстрорастущим в глобальной финансовой системе: ZAMAN bank показывает стабильный рост — в 2024 году оборот банка уже составил $5 млрд; Доходность банка на 01.07.2025 г. составила 4,1 млрд тенге; По итогам 2024 г. ZAMAN bank стал лидером по приросту вкладов: — юрлица на 275% до 13,1 млрд тенге — физлица на 169% до 346,6 млн тенге Глоссарий Риба Запрещенная в исламе процентная прибыль. Любая форма дохода без труда и риска, полученная за счет займа, считается несправедливой и харам. Гарар Неопределенность и спекуляция в сделках. Запрещается заключать сделки с неясными условиями, рисками или результатами (например, азартные игры или торговля «вслепую»). Мурабаха Продажа с наценкой: банк покупает товар и перепродает клиенту с согласованной маржой. Используется как альтернатива потребительскому кредиту. Мудараба Форма партнёрства, где одна сторона предоставляет капитал, а другая — управление и труд. Прибыль делится по договорённости, убытки несет только инвестор. СПИФ (Совет по принципам исламского финансирования, Шариатский совет) Группа исламских ученых, проверяющих соответствие продуктов и услуг нормам шариата. Без их одобрения продукт не может считаться халяльным. Иджара Аренда имущества или оборудования. Банк остаётся владельцем, клиент выплачивает арендные платежи, а в конце может выкупить актив. Все, что запрещено в исламе: алкоголь, азартные игры, свинина, порнография и т.д. Инвестиции или доходы, связанные с харам-деятельностью, считаются недопустимыми. Халяль То, что разрешено шариатом. В исламских финансах это означает: честные сделки, без процентов, без спекуляций, с поддержкой реальной экономики. Зекет Обязательное очищение имущества мусульманина: ежегодное пожертвование (обычно 2,5%) на помощь нуждающимся. Связано с социальной справедливостью. Открыть глоссарий Часто задаваемые вопросы Все что вам нужно знать об исламских финансах. Если вы не нашли ответ на интересующий вас вопрос, пожалуйста, обратитесь в поддержку. Что такое наценка и из чего она складывается? Наценка в исламском банкинге – это не то же самое, что процентная ставка в классическом банке. Она устанавливается один раз и остается фиксированной на протяжении всего срока договора, независимо от инфляции, изменений рыночных ставок или других экономических факторов. Наценка это заранее согласованная сумма, которая представляет собой прибыль банка от торговой сделки. В наших продуктах она может рассчитываться с использованием процентных формул, что является лишь удобным математическим инструментом для расчета, но при этом не является риба. Это полностью соответствует нормам Шариата и исламского банкинга. Почему в исламском банкинге переплата такая большая? Мы работаем по принципу прозрачности. Клиент с самого начала знает итоговую сумму, которую нужно будет выплатить. Наши продукты не содержат скрытых комиссий или других дополнительных платежей. Наценка фиксируется в самом начале и остается неизменной до конца договора, что соответствует принципам справедливого исламского финансирования. При этом важно понимать: наценка может быть выше, чем проценты по классическим кредитам. Причина в том, что мы работаем только с халяльными средствами, а не с кредитными деньгами под риба. Такой путь чище, соответствует шариатским принципам и не несет в себе запретного. Именно в таких сделках есть баракат, потому что они строятся на реальной торговле, а не на ростовщичестве. Почему расчет в калькуляторе может отличаться от суммы в договоре? Калькулятор на сайте предоставляет ориентировочный расчет, чтобы вы могли предварительно оценить свои возможности. Итоговая сумма платежей становится известна при оформлении договора, когда учитываются точная дата начала финансирования и количество дней в каждом месяце. Мы работаем над новым калькулятором, который будет предоставлять более точный расчет на начальном этапе, чтобы минимизировать любые расхождения. Все вопросы и ответы"
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/personal/agentskij-depozit-vakala",
        "content": "Агентский депозит «Вакала Zaman» до 20% Надёжный способ накоплений по исламским принципам Оформить онлайн Установить приложение До 20% Годовая эффективная ожидаемая доходность Возможность пополнения В течение 30 дней после открытия Узнать, как оформить Одобрено Шариатским Советом Cертификат Ежемесячные выплаты доходности На карту или депозит Узнать, как оформить Узнать, как оформить Рассчитайте доход Введите данные для расчета доходности Валюта депозита Сумма депозита Срок в месяцах Установить приложение Установить приложение Ожидаемая доходность Ожидаемая доходность, % в год Срок депозита 3 мес 6 мес 9 мес 12 мес 24 мес 36 мес Ожидаемая доходность, % в год 16,2% 17,3% 17,5% 17,8% 18,0% 18,4% Годовая эффективная ожидаемая доходность 17,5% 18,7% 19,0% 19,3% 19,6% 20,0% Годовая эффективная ожидаемая доходность 3 ай 6 ай 9 ай 12 ай 24 ай 36 ай 17,5% 18,7% 19,0% 19,3% 19,6% 20,0% Годовая эффективная ожидаемая доходность — доходность, которую вы получите в конце срока, если она будет начисляться к сумме депозита. Открыть депозит онлайн легко Оформление за считанные минуты в мобильном приложении Установить приложение Скачайте приложение ZAMAN BANK Укажите срок и сумму депозита Получайте доход по депозиту Скачайте приложение ZAMAN BANK Укажите срок и сумму депозита Получайте доход по депозиту Установить приложение Документы Договор об обслуживании инвестиционного депозита «Вакала Zaman» Договор об обслуживании инвестиционного депозита «Вакала Zaman» (договор присоединения) Часто задаваемые вопросы Все что вам нужно знать об открытии депозита в нашем банке. Если вы не нашли ответ на интересующий вас вопрос, пожалуйста, обратитесь в поддержку. Что такое исламский банкинг и чем он отличается от традиционного? Исламский банкинг — это система финансовых услуг, основанная на принципах исламского права (шариата). В отличие от традиционного банкинга, исламский, например, запрещает взимание процентов (риба), спекуляции и инвестиции в запрещённые (харам) отрасли — такие как алкоголь, азартные игры или оружие. Как исламский банк принимает депозиты, если проценты (риба) запрещены? В исламском банкинге вы не получаете проценты — вместо этого, доверяя свои деньги банку, ваши средства инвестируются в реальные, этичные проекты. Мы действуем как ваш агент по договору «Вакала»: управляем деньгами от вашего имени, строго соблюдая нормы шариата. Доход вы получаете не за счёт процентов, а как результат инвестиций. Могу ли я пользоваться услугами исламского банка, если не являюсь мусульманином? Вы можете пользоваться нашими продуктами вне зависимости от вероисповедания. Исламский банкинг — это не про религию клиента, а про принципы: честность, прозрачность и уважение. Мы не берем проценты (риба), не используем скрытых условий и не инвестируем в сомнительные сферы. Все наши решения основаны на реальной экономике, справедливом партнёрстве и доверии. Как выплачивается доходность по исламскому депозиту \"Вакала\"? Доход по депозиту «Вакала» выплачивается каждый месяц — в тот же день, когда вы его открыли. Вы сами выбираете, куда зачислять доход: на свой счёт или прибавлять к вкладу. Этот способ фиксируется при открытии и сохраняется до конца срока. Годовая эффективная ожидаемая доходность по депозиту составляет до 20% годовых - что нужно сделать, чтобы рассчитывать на такую доходность? Чтобы получить максимальную доходность в 20% годовых, достаточно открыть депозит «Вакала» на 36 месяцев и выбрать вариант, при котором доход прибавляется к основной сумме. Так прибыль начинает «работать на себя» — это и называется капитализацией. Если вы не готовы размещать деньги на 3 года — доступны и другие сроки: от 3 до 24 месяцев. Выбирайте то, что удобно именно вам. Можно ли пополнять депозит? Да, депозит можно пополнять в течение первых 30 календарных дня с даты открытия депозита (включая дату открытия). По истечении этого срока дополнительные взносы становятся не доступны. Можно ли снимать деньги с депозита? Частично снимать деньги нельзя — сумма остаётся на депозите до окончания срока. Но если появится необходимость, вы всегда можете досрочно закрыть депозит и вернуть сумму депозита на свой счёт. Есть ли комиссии за оформление исламского депозита? Нет, открытие депозита полностью бесплатное, Банк не взымает агентское вознаграждение за открытие депозита \"Вакала\" В чем разница в способах выплаты доходности? Вы можете получать доход каждый месяц — либо на счёт, либо прибавляя его к депозиту. Если доход прибавляется к депозиту, он тоже начинает «работать» — и итоговая прибыль будет выше (до 20% годовых). Если же выбирать выплату на счёт, вы сможете сразу использовать деньги — тратить на себя или как пожелаете. Решайте, что удобнее именно вам. Будет ли депозит пролонгирован после окончания срока размещения? Да, депозит автоматически пролонгируется на тот же срок и на условиях, действующих на дату пролонгации договора. Количество пролонгаций срока размещения депозита не ограничено. Как будет расчитываться доходность после досрочного расторжения? Если вы решите досрочно закрыть депозит, то начисленная доходность не сохраняется — это условие договора. Всё, что уже было выплачено, вычитается из общей суммы, и оставшиеся средства возвращаются на ваш счёт. Но если вы уже продлили вклад (пролонгировали его), то в случае расторжения доход за предыдущий срок (до пролонгации) не теряется. ZAMAN BANK — более 30 лет доверия и стабильности Forbes о нас Рейтинг 4,5 из 5 Первый исламский Digital банк Казахстана Финансирование не выходя из дома Лидер по приросту вкладов 2024 года Данные ассоциации финансистов Казахстана Соответствуем принципам Шариата В банке действует Совет по принципам исламского финансирования Попробуйте новое мобильное приложение Управляйте финансами легко и халяльно Оформление финансирования за несколько минут Моментальный доступ к финансированию, одобренному Шариатским Советом Открытие надежного депозита Быстрое оформление и высокая доходность Переводы в любые банки Казахстана Без дополнительной комиссии Виртуальная карта Выпускается за пару минут — сразу готова к оплатам в интернете Доступно в App Store и Google Play Управляйте финансами, не выходя из дома Установить приложение"
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/personal/onlajn-finansirovanie-bez-zaloga",
        "content": "Онлайн- финансирование без залога до 3 млн ₸ Онлайн- финансирование без залога до 3 млн ₸ Реализуйте мечты, оставаясь верным своим принципам. Финансовые решения, одобренные Шариатским советом. Оформить онлайн Установить приложение До 5 лет Максимальный срок От 10 000 ₸/мес, без риба Без залога, скрытых платежей и дополнительных документов Узнать, как оформить Одобрено Шариатским Советом Сертификат Готовое финансирование на любые цели Рассчитали для вас возможные варианты ежемесячного платежа и условий финансирования На ремонт жилья Сумма 3 000 000 ₸ Платеж 110 342 ₸ Срок 60 мес. Узнать, как оформить Узнать, как оформить На событие На событие 2 000 000 ₸ Платеж 73 561 ₸ Срок 60 мес. Узнать, как оформить Узнать, как оформить На путешествие Сумма 1 500 000 ₸ Платеж 60 283  ₸ Срок 48 мес. Узнать, как оформить Узнать, как оформить На покупку авто Сумма 3 000 000 ₸ Платеж 110 342 ₸ Срок 60 мес. Узнать, как оформить Узнать, как оформить На покупку техники Сумма 700 000 ₸ Платеж 41 705 ₸ Срок 24 мес. Узнать, как оформить Узнать, как оформить На оплату обучения Сумма 1 000 000 ₸ Платеж 46 375 ₸ Срок 60 мес. Узнать, как оформить Узнать, как оформить На любые цели Сумма 1 500 000 ₸ Платеж 60 283  ₸ Срок 48 мес. Узнать, как оформить Узнать, как оформить Расчет финансирования Введите данные для расчета платежа Сумма финансирования Срок в месяцах Установить приложение Установить приложение Получите финансирование онлайн легко Одобрение за считанные минуты в мобильном приложении Установить приложение Скачайте приложение ZAMAN BANK Рассчитайте условия и получите одобрение Пользуйтесь деньгами на счете Скачайте приложение ZAMAN BANK Рассчитайте условия и получите одобрение Пользуйтесь деньгами на счете Установить приложение Автоматическое погашение ежемесячного платежа Просто убедитесь в наличии средств, и сумма спишется автоматически к дате платежа. Выберите подходящий способ пополнения счета: Переводом из любого банка Используйте реквизиты счета. Деньги поступят в течение одного рабочего дня. В терминалах\n«Касса 24» Введите ИИН и последние 6 цифр вашего счета. Деньги поступят в течение 10 минут. В отделениях\nбанка Возьмите оригинал удостоверения личности. Деньги поступят мгновенно. Часто задаваемые вопросы Все, что вам нужно знать о нашем банке и о его продуктах. Если вы не нашли ответ на интересующий вопрос, пожалуйста, обратитесь в поддержку. Как погасить ежемесячный платеж по договору финансирования? Для оплаты ежемесячного платежа необходимо пополнить ваш текущий счёт, указанный в мобильном приложении в разделе «Финансирование», далее — «Детали», до даты погашения ежемесячного платежа. Пополнение можно осуществить следующими удобными для вас способами: • Терминалы Касса 24; • Отделение Банка; • Перевод на счет из других БВУ. Средства для погашения ежемесячного платежа необходимо обеспечить на текущем счете до 18.00 часов по времени города Астана. Как подать заявку на финансирование? 1. Откройте приложение Zaman Bank. 2. В разделе «Финансирование» нажмите на баннер «Средства на ваши цели» или кнопку «Открыть продукт». 3. Укажите сумму и срок финансирования. 4. Заполните анкету и дайте согласие на обработку данных. 5. Для быстрого одобрения приложите выписку по карте Kaspi или Halyk за последние 6 месяцев. 6. Дождитесь решения банка и пройдите идентификацию личности. 7. Подпишите документы электронной подписью (ЭЦП). После этого деньги поступят на ваш счёт. Могу ли досрочно полностью или частично погасить задолженность? Да, вы можете досрочно погасить задолженность полностью или частично через Мобильное приложение Банка. Операция доступна каждый день с 09:00 до 21:00 по времени Астаны. При частичном досрочном погашении сумма оплаты должна быть не менее двух ежемесячных платежей Какие комиссии или штрафы предусмотрены при досрочном погашении? Комиссии или штрафы за досрочное погашение задолженности отсутствуют. Как узнать сумму задолженности? Сумму задолженности можно узнать в мобильном приложении Zaman Bank в разделе \"Финансирование\". Какие документы нужны для подачи заявки на финансирование? Для подачи заявки достаточно знать свой ИИН. Дополнительные документы не требуются. Какие комиссии предусмотрены за рассмотрение заявки на финансирование? Комиссии за рассмотрение заявки на финансирование отсутствуют. Какие условия предусмотрены для получения финансирования? Заявки на финансирование могут подавать физические лица — граждане Республики Казахстан в возрасте от 21 года до пенсионного возраста. Что делать, если дата ежемесячного платежа выпала на выходной или праздничный день? Если ваш ежемесячный платеж выпал на выходной или праздничный день, то платеж переносится на первый рабочий день после выходного или праздничного дня. ZAMAN BANK — более 30 лет доверия и стабильности Forbes о нас Рейтинг 4,5 из 5 Первый исламский Digital банк Казахстана Финансирование не выходя из дома Лидер по приросту вкладов 2024 года Данные Ассоциации финансистов Казахстана Соответствуем принципам Шариата В банке действует Совет по принципам исламского финансирования Попробуйте новое мобильное приложение Управляйте финансами легко и халяльно Оформление финансирования за несколько минут Моментальный доступ к финансированию, одобренному Шариатским Советом Открытие надежного депозита Быстрое оформление и высокая доходность Переводы в любые банки Казахстана Без дополнительной комиссии Виртуальная карта Выпускается за пару минут — сразу готова к оплатам в интернете Доступно в App Store и Google Play Получите финансирование, не выходя из дома Установить приложение"
    },
    {
        "source_url": "https://www.zamanbank.kz/ru/business/business",
        "content": "Исламское онлайн- финансирование для ИП до 10 млн ₸ Исламское онлайн- финансирование для ИП до 10 млн ₸ Реализуйте мечты, оставаясь верным своим принципам. Финансовые решения, одобренные Шариатским советом. Оформить онлайн Установить приложение До 5 лет Максимальный срок финансирования От 10 000 ₸/мес, без риба Без залога, скрытых платежей и дополнительных документов Узнать, как оформить Финансирование Одобрено Шариатским Советом Сертификат Платежи в бюджет без комиссии Платите налоги за себя и сотрудников быстро и удобно Начать пользоваться Установить приложение Бесплатный счет в тенге для ИП Ведите бизнес в соответствии с нормами Шариата Открыть счет Установить приложение Готовое финансирование на любые бизнес-цели Рассчитали для вас возможные варианты ежемесячного платежа и условий финансирования Открытие нового \nмагазина Сумма 10 000 000 ₸ Платеж 367 805 ₸ Срок 60 мес Оформить Оформить Пополнение/увеличение \nоборотного капитала Сумма 7 000 000 ₸ Платеж 283 080 ₸ Срок 48 мес Оформить Оформить Покрытие кассовых \nразрывов На событие 3 000 000 ₸ Платеж 302 887 ₸ Срок 12 мес Оформить Оформить Открытие нового \nмагазина Сумма 10 000 000 ₸ Платеж 367 805 ₸ Срок 60 мес Оформить Оформить Пополнение/увеличение \nоборотного капитала Сумма 7 000 000 ₸ Платеж 283 080 ₸ Срок 48 мес Оформить Оформить Покрытие кассовых \nразрывов На событие 3 000 000 ₸ Платеж 302 887 ₸ Срок 12 мес Оформить Оформить Расчет финансирования Введите данные для расчета платежа Сумма финансирования Срок в месяцах Подать заявку Подать заявку Получите финансирование и начните воплощать мечты Одобрение за считанные минуты в мобильном приложении Установить приложение Скачайте приложение и откройте счет в ZAMAN BANK Подайте заявку и получите одобрение Пользуйтесь деньгами на счете Скачайте приложение и откройте счет в ZAMAN BANK Подайте заявку и получите одобрение Пользуйтесь деньгами на счете Установить приложение Автоматическое погашение ежемесячного платежа Просто убедитесь в наличии средств, и сумма спишется автоматически к дате платежа. Выберите подходящий способ пополнения счета: Переводом из любого банка Используйте реквизиты счета. Деньги поступят в течение одного рабочего дня. В терминалах «Касса 24» Введите ИИН и последние 6 цифр вашего счета. Деньги поступят в течение 10 минут. Часто задаваемые вопросы Все, что вам нужно знать о нашем банке и о его продуктах. Если вы не нашли ответ на интересующий вопрос, пожалуйста, обратитесь в поддержку. Что такое исламский банкинг и чем он отличается от традиционного? Исламский банкинг — это система финансовых услуг, основанная на принципах исламского права (шариата). В отличие от традиционного банкинга, исламский, например, запрещает взимание процентов (риба), спекуляции и инвестиции в запрещённые (харам) отрасли — такие как алкоголь, азартные игры или оружие. Как регулируется исламский банкинг в Казахстане? Исламский банкинг регулируется законодательством Республики Казахстан, а также нормами Шариата. В исламских банках работает Совет по Принципам Исламского Финансирования (СПИФ), который следит за соблюдением исламских принципов и исключает финансирование запрещённых отраслей. В состав СПИФ нашего банка входят: Максатбек Каиргалиев – Председатель Совета по принципам исламского финансирования; Алтаф Ахмад – член Совета по принципам исламского финансирования; Адильбек Рыскулов – член Совета по принципам исламского финансирования. Могу ли я пользоваться услугами исламского банка, если не являюсь мусульманином? Вы можете пользоваться нашими продуктами вне зависимости от вероисповедания. Исламский банкинг — это не про религию клиента, а про принципы: честность, прозрачность и уважение. Мы не берем проценты (риба), не используем скрытых условий и не инвестируем в сомнительные сферы. Все наши решения основаны на реальной экономике, справедливом партнёрстве и доверии. Как исламский банк выдает кредиты, если проценты запрещены? Исламский банк не выдает кредиты с процентами, так как проценты (риба) запрещены. Вместо этого Заман-банк использует альтернативные виды финансирования. Например, в данный момент в Банке реализован продукт - Товарная мурабаха. Как подать заявку на финансирование? 1. Откройте приложение Zaman Bank. 2. В разделе «Финансирование» нажмите на баннер «Средства на ваши цели» или кнопку «Открыть продукт». 3. Укажите сумму и срок финансирования. 4. Заполните анкету и дайте согласие на обработку данных. 5. Для быстрого одобрения приложите выписку по карте Kaspi и Halyk за последние 6 месяцев. 6. Дождитесь решения банка и пройдите идентификацию личности. 7. Подпишите документы электронной подписью (ЭЦП). После этого деньги поступят на ваш счёт. Могу ли досрочно полностью или частично погасить задолженность? Да, вы можете досрочно погасить задолженность полностью или частично в любом отделении Zaman bank в рабочие дни, согласно графику работы отделения. При частичном досрочном погашений сумма оплаты должна быть не менее двух ежемесячных платежей Какие документы нужны для подачи заявки на финансирование? Для подачи заявки достаточно знать свой ИИН. Дополнительные документы не требуются. Какие комиссии предусмотрены за рассмотрение заявки на финансирование? Комиссии за рассмотрение заявки на финансирование отсутствуют. Какие условия предусмотрены для получения финансирования? Заявки на финансирование могут подавать физические лица — граждане Республики Казахстан в возрасте от 21 года до пенсионного возраста. ZAMAN BANK — более 30 лет доверия и стабильности Forbes о нас Рейтинг 4,5 из 5 Первый исламский Digital банк Казахстана Финансирование не выходя из дома Лидер по приросту вкладов 2024 года Данные Ассоциации финансистов Казахстана Соответствуем принципам Шариата В банке действует Совет по принципам исламского финансирования Попробуйте новое мобильное приложение Доступно в App Store и Google Play Установить приложение"
    },
    {
    "source_url": "local_data_source: products_table.png",
    "content": "### Продукт 1: Бизнес-карта с овердрафтом\nТип продукта: Исламский кредитный лимит на счет (овердрафт).\nНаценка: от 3 000 тенге.\nМаксимальная сумма: 10 000 000 тенге.\nМинимальная сумма: 100 000 тенге.\nМаксимальный срок: 30 дней.\nВозраст клиента: от 21 до 63 лет.\n\n### Продукт 2: Исламское финансирование (беззалоговый кредит)\nТип продукта: Исламский беззалоговый кредит.\nНаценка: от 12 000 тенге.\nМаксимальная сумма: 10 000 000 тенге.\nМинимальная сумма: 100 000 тенге.\nСрок: от 3 до 60 месяцев.\nВозраст клиента: от 21 до 63 лет.\n\n### Продукт 3: Исламское финансирование (залоговый кредит)\nТип продукта: Исламский залоговый кредит.\nНаценка: от 12 000 тенге.\nМаксимальная сумма: 10 000 000 тенге.\nМинимальная сумма: 100 000 тенге.\nСрок: от 3 до 60 месяцев.\nВозраст клиента: от 21 до 63 лет.\n\n### Продукт 4: Депозит 'Овернайт'\nТип продукта: Депозитный.\nОжидаемая доходность: 12%.\nМаксимальная сумма: 100 000 000 тенге.\nМинимальная сумма: 1 000 000 тенге.\nСрок: от 1 до 12 месяцев.\n\n### Продукт 5: Депозит 'Выгодный'\nТип продукта: Депозитный.\nОжидаемая доходность: 17%.\nМаксимальная сумма: 100 000 000 тенге.\nМинимальная сумма: 500 000 тенге.\nСрок: от 3 до 12 месяцев.\n\n### Продукт 6: Бизнес-карта (Платежная)\nТип продукта: Платежный.\nЛимит на операции: до 10 000 000 тенге в сутки.\nКомиссия за выпуск и обслуживание: 0 тенге (бесплатно).\nСнятие наличных: до 1 000 000 тенге - бесплатно, свыше этой суммы - 1% от суммы.\nКэшбэк: до 1% на покупки в категориях бизнес-расходов.\n\n### Продукт 7: Тарифные пакеты РКО\nТип продукта: Расчётно-кассовое обслуживание.\nКоличество платежей в пакете: от 10 до 200 платежей в месяц.\nАбонентская плата: от 0 до 15 000 тенге в месяц.\nОткрытие счета: Бесплатно.\nБонусы: Скидки на валютные операции и бизнес-карту.\nДополнительные опции: проверка контрагентов, налоговая отчетность, сервисы по развитию бизнеса."
}
]