[
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Үстеме баға деген не және ол неден құралады? Жауап: Ислам банкингіндегі үстеме баға – бұл классикалық банктегі пайыздық мөлшерлемемен бірдей емес. Ол бір рет белгіленеді және инфляцияға, нарықтық мөлшерлемелердің өзгеруіне немесе басқа экономикалық факторларға қарамастан, шарттың бүкіл мерзімі бойы тіркелген болып қалады. Үстеме баға – бұл сауда мәмілесінен түсетін банктің пайдасын білдіретін, алдын ала келісілген сома. Біздің өнімдерімізде ол пайыздық формулаларды қолдану арқылы есептелуі мүмкін, бұл тек есептеу үшін ыңғайлы математикалық құрал болып табылады, бірақ бұл риба болып саналмайды. Бұл Шариғат және ислам банкингі нормаларына толығымен сәйкес келеді."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Ислам банкингінде артық төлем неге сонша үлкен? Жауап: Біз ашықтық қағидаты бойынша жұмыс істейміз. Клиент ең басынан бастап төлеуі керек болатын қорытынды соманы біледі. Біздің өнімдерімізде жасырын комиссиялар немесе басқа қосымша төлемдер жоқ. Үстеме баға ең басында тіркеледі және шарттың соңына дейін өзгеріссіз қалады, бұл әділ исламдық қаржыландыру қағидаттарына сәйкес келеді. Сонымен қатар, мынаны түсіну маңызды: үстеме баға классикалық несиелер бойынша пайыздардан жоғары болуы мүмкін. Себебі, біз рибамен берілетін несиелік ақшамен емес, тек халал қаражатпен жұмыс істейміз. Бұл жол таза, шариғат қағидаттарына сәйкес келеді және тыйым салынған нәрселерден ада. Дәл осындай мәмілелерде береке бар, өйткені олар өсімқорлыққа емес, нақты саудаға құрылады."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Калькулятордағы есеп шарттағы сомадан неге өзгеше болуы мүмкін? Жауап: Сайттағы калькулятор сізге өз мүмкіндіктеріңізді алдын ала бағалай алуыңыз үшін бағдарлы есеп ұсынады. Төлемдердің қорытынды сомасы шартты ресімдеу кезінде, яғни қаржыландырудың басталуының нақты күні мен әр айдағы күндер саны ескерілгенде белгілі болады. Біз кез келген сәйкессіздіктерді азайту үшін бастапқы кезеңде дәлірек есеп ұсынатын жаңа калькулятор әзірлеп жатырмыз."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Ақпарат алу үшін неге тіркелу қажет және менің деректерім қалай қорғалған? Жауап: Үстеме баға туралы нақты ақпарат беру үшін бізге сіз таңдаған сома мен мерзімді білу қажет, олар тіркелгеннен кейін көрсетіледі. Бұл бізге құнды сіз үшін жеке есептеуге мүмкіндік береді. Сіздің жеке деректеріңіз сенімді қорғалған және Қазақстан Республикасының заңнамасы аясында қатаң түрде пайдаланылады. Біз оларды сіздің келісіміңізсіз үшінші тұлғаларға бермейміз. Егер сізге қаржыландырудан бас тартылса, бұл шешім алаяқтық себебімен емес, заңнамалық талаптарға сәйкес сіздің төлем қабілеттілігіңізді талдау негізінде қабылданды."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Ислам банкингі классикалық банкингтен қымбат па? Жауап: Исламдық қаржыландыру қымбатырақ болып көрінуі мүмкін, өйткені қаражатты тарту үшін қарыз ақша емес, сондай-ақ халал қаражат пайдаланылады. Бұл банктің тек таза, Шариғат тұрғысынан рұқсат етілген көздермен – ислам қағидаттары бойынша табыс алғысы келетін клиенттердің салымдары мен инвестицияларымен ғана жұмыс істейтінін білдіреді. Мұндай қаражат тыйым салынған салалармен (алкоголь, ойын бизнесі, қару-жарақ және т.б.) байланысты емес және пайыздық табыс әкелмейді. Сонымен қатар, біз ашықтық қағидаты бойынша жұмыс істейміз. Клиент ең басынан бастап төлеуі керек болатын қорытынды соманы біледі. Біздің өнімдерімізде жасырын комиссиялар, сақтандыру немесе басқа қосымша төлемдер жоқ. Үстеме баға ең басында тіркеледі және шарттың соңына дейін өзгеріссіз қалады, бұл әділ исламдық қаржыландыру қағидаттарына сәйкес келеді."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Мерзімінен бұрын өтеу кезінде үстеме бағаны қалай үнемдеуге болады? Жауап: Мерзімінен бұрын өтеу кезінде қайта есептеу қарастырылған. Сіз тек исламдық қаржыландыруды нақты пайдаланған мерзім үшін ғана төлейсіз. Бұл үнемдеуге мүмкіндік береді, себебі қорытынды сома шарт бойынша бүкіл мерзімге есептелген сомадан аз болады."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Маған неліктен бас тартуы мүмкін? Жауап: Қаржыландыру беру туралы шешім сіздің төлем қабілеттілігіңізді мұқият бағалаудан және заңнамалық талаптарға сәйкестігін тексеруден кейін қабылданады. Біздің қосымшада тіркелу автоматты түрде мақұлдауға кепілдік бермейді."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Банк Шариғатқа сәйкестікті қалай бақылайды? Жауап: Барлық өнімдер Zaman Bank Шариғат кеңесінің тексеруінен өтеді: шарттар мен схемаларға сараптама, жаңа өнімдер бойынша қорытындылар, тұрақты аудит. Исламдық операциялар туралы лицензиялар мен құжаттар «Банк туралы» бетінде жарияланған."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/otvety-na-voprosy",
        "content": "Сұрақ: Айыппұл ретінде алынған қаражат қайда жұмсалады? Жауап: Төлемді кешіктіргені үшін өсімпұл біздің банктің табысы болып саналмайды. Бұл қаражаттың барлығы қайырымдылық мақсаттарына жұмсалады."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/glossarij",
        "content": "Глоссарий Риба Исламда тыйым салынған пайыздық пайда. Еңбексіз және тәуекелсіз, қарыз есебінен алынған кез келген табыс түрі әділетсіз және харам болып саналады. ИҚҚК (Исламдық қаржыландыру қағидаттары жөніндегі кеңес, Шариғат кеңесі) Өнімдер мен қызметтердің шариғат нормаларына сәйкестігін тексеретін ислам ғалымдарының тобы. Олардың мақұлдауынсыз өнім халал болып саналмайды. Мурабаха Үстеме бағамен сату: банк тауарды сатып алып, оны клиентке келісілген маржамен қайта сатады. Тұтынушылық несиенің баламасы ретінде қолданылады. Иджара Мүлікті немесе жабдықты жалдау. Банк меншік иесі болып қалады, клиент жалдау төлемдерін төлейді, ал соңында активті сатып ала алады. Исламда тыйым салынған барлық нәрсе: алкоголь, құмар ойындар, шошқа еті, порнография және т.б. Харам қызметпен байланысты инвестициялар немесе кірістер рұқсат етілмеген болып саналады. Халал Шариғат рұқсат еткен нәрсе. Исламдық қаржы саласында бұл: адал мәмілелер, пайызсыз, алыпсатарлықсыз, нақты экономиканы қолдау арқылы жүзеге асады. Гарар Мәмілелердегі белгісіздік пен алыпсатарлық. Шарттары, тәуекелдері немесе нәтижелері түсініксіз мәмілелер жасауға тыйым салынады (мысалы, құмар ойындар немесе «көрмей» сауда жасау). Мейсир Пайда нақты экономикалық қызметке емес, кездейсоқтыққа негізделген құмар ойынның немесе алыпсатарлықтың кез келген түрі. Мудараба Бір тарап капитал ұсынса, екіншісі басқару мен еңбекті қамтамасыз ететін серіктестік түрі. Пайда келісім бойынша бөлінеді, шығынды тек инвестор көтереді. Бай' әл-Ина Кейбір юрисдикцияларда қолданылатын, сол тараптар арасындағы екі реттік сатып алу-сату мәмілесі, көбінесе төлемі кейінге қалдырылады. Бай' әс-Сәләм Төлем бірден жасалып, тауар болашақта жеткізілетін шарт. Саудада және ауыл шаруашылығында қолданылады. Истисна Құрылысты немесе өндірісті қаржыландыру түрі. Банк өндірушіден алдын ала келісілген бағамен және мерзімде тауар немесе нысанға тапсырыс береді. Сукук Қарыздық міндеттемені емес, нақты активтегі немесе жобадағы үлесті растайтын исламдық бағалы қағаздар. Зекет Мұсылманның мүлкінен белгіленген үлес мөлшерінде қайырымдылық мақсаттарына жыл сайынғы міндетті садақа. Садақа Қоғam игілігіне немесе мұқтаж жандарға ерікті түрде берілетін садақа. Харам Исламда тыйым салынған барлық нәрсе: Шариғатқа қайшы келетін қызмет (мысалы, алкоголь, құмар ойындар, өсімқорлық). Тәкафул Қатысушылардың өзара көмегі мен тәуекелдерді бөлуге негізделген исламдық сақтандыру үлгісі. Уджра Шариғат бойынша рұқсат етілген, көрсетілген қызмет немесе еңбек үшін төленетін ақы. Хибах Мүлікті немесе қаражатты қайтарымсыз, шын ниетпен сыйға тарту. Уади'а Банк құндылықтарды немесе ақшаны қайтару міндеттемесімен сақтауға қабылдайтын сақтау шарты. Қарз Хасан Игі мақсаттарға берілетін, ешқандай қосымша төлемсіз қайтарылатын пайызсыз қарыз. Иджма Белгілі бір мәселе бойынша ислам ғалымдарының бірауыздан қабылдаған шешімі. Иджтихад Құран мен Сүннетте тікелей сипатталмаған мәселелер бойынша Шариғатты талдау негізінде жаңа шешімдер шығару процесі. Пәтуа Ғалымдардың өнімнің немесе мәміленің Шариғат тұрғысынан рұқсат етілгендігі туралы ресми жазбаша қорытындысы. Муракаба Компания қызметінің Шариғатқа сәйкестігін қамтамасыз ету үшін оны жүйелі түрде қадағалау. Тауарруд Шариғат нормаларын сақтай отырып, тауарды сатып алу және сату арқылы өтімділік алуға мүмкіндік беретін мәміле құрылымы. Бай' әл-Му'аджал Келісілген баға бойынша төлемді кейінге қалдырып сату. Рахн Міндеттемелерді қамтамасыз ету үшін берілетін мүлікті кепілге қою. Уақып Мүлікті игі мақсаттарда тұрақты пайдалану үшін садақаға беру. Маслахат Қоғамдық игілік мүддесі үшін шешім қабылдау қағидаты. Фиқһ әл-муамалат Коммерциялық және қаржылық қатынастарды реттейтін ислам құқығының бөлімі. Тамлик Меншік құқығын бір тұлғадан екіншісіне беру. Табарру' Ортақ қорға немесе қайырымдылық мақсаттарына ерікті түрде жарна салу. Муджахада Экономикадағы әділетсіздікпен және рұқсат етілмеген тәжірибелермен күрес қағидаты. Аманат Сеніп тапсырылған мүлікті адал сақтау және пайдалану міндеті. Аджиль Кейінге қалдырылған төлем немесе міндеттемені орындау мерзімі. Хауала Ақшаны физикалық түрде жылжытпай, қаражатты аударудың дәстүрлі тетігі. Укуд Ислам құқығындағы шарттар мен келісімшарттардың жалпы атауы. Шура Мәміле тараптары арасындағы кеңесу және бірлескен шешім қабылдау. Та'зир Шариғат шеңберіндегі рұқсат етілген айыппұлдар немесе ықпал ету шаралары (риба түрінде емес)."
    },
    {
        "source_url": "https://www.zamanbank.kz/islamic-finance/islamskie-finansy",
        "content": "Исламдық қаржы Шариғат нормаларына сәйкес келетін ақшаны басқарудың этикалық тәсілі Қызметтерді қарау Қосымшаны орнату Жалпы ақпарат Исламдық қаржы дегеніміз не? Исламдық қаржы — бұл Шариғат (ислам құқығы) нормаларына сәйкес келетін ақшаны басқарудың этикалық тәсілі. Мұнда пайыздар (риба), алыпсатарлық (гарар) және жасырын шарттар жоқ. Оның орнына — әділдік, ашықтық және әрбір шешім үшін жауапкершілік бар. Барлық өнімдер екі тараптың да мүддесін қорғайтын ислам құқығы — Шариғат нормаларына сәйкес келеді. Біз үшін тек қызмет ұсынып қана қоймай, оны адал, түсінікті және сіздің құндылықтарыңызға сәйкес жасау маңызды. Исламдық қаржы дәстүрлі қаржыдан несімен ерекшеленеді? Исламдық қаржы пайыздарға жол бермейтіндігімен ерекшеленеді — ақша өздігінен «ақша жасай» алмайды. Оның орнына сауда, жалдау немесе серіктестік қолданылады, мұнда екі тарап та жауапкершілік алып, нәтижені бөліседі. Алыпсатарлыққа және этикаға жат салалар мен харам-салаларға — мысалы, алкоголь, құмар ойындар немесе темекіге инвестиция салуға тыйым салынған. Барлығы адалдыққа, ашықтыққа және нақты пайдаға — Шариғат нормаларына толық сәйкестікте құрылады. Исламдық қаржының негізгі мақсаттары Әділдік Қатысушылар бірлескен жауапкершілік пен тәуекелдерді көтереді Ашықтық Мәміленің барлық шарттары ашық әрі түсінікті Нақты экономика Қаражат нақты тауарларға, қызметтерге және жобаларға бағытталған Исламдық қаржыландыру қағидаттары Рибаға (пайызға) тыйым салу Пайызбен несиесіз қаржыландыру. Табыс тек нақты операциялардан түседі. Гарарға (белгісіздік пен алыпсатарлыққа) тыйым салу Тек ашық әрі түсінікті шарттар. Тәуекелді, құмар немесе күмәнді мәмілелер алынып тасталады. Харам-қызметке тыйым салу Инвестициялар мен қаржы — тек халал-секторларда: алкогольсіз, құмар ойындарсыз, темекісіз және т.б. Пайда мен залалды бөлу Қарыздың орнына серіктестік. Табыс пен залал тараптар арасында — адал және ашық түрде бөлінеді. Нақты экономикаға байланыстыру Ақша алыпсатарлық болмауы керек. Олар сауда, құрылыс, өндіріс және қызмет көрсету салаларында жұмыс істейді. ZAMAN Bank-тегі исламдық қаржы Қаржы өнімдері мен құралдары ИҚҚК (Шариғат кеңесі) тарапынан мақұлданған және Шариғат нормаларына толығымен сәйкес келеді. Исламдық қаржыландыру секторы жаһандық қаржы жүйесіндегі ең жылдам дамып келе жатқан сала болып қала береді: ZAMAN bank тұрақты өсім көрсетуде — 2024 жылы банктің айналымы 5 млрд долларды құрады; 01.07.2025 ж. жағдай бойынша банктің кірістілігі 4,1 млрд теңгені құрады; 2024 жылдың қорытындысы бойынша ZAMAN bank салымдардың өсімі бойынша көшбасшы болды: — заңды тұлғалар 275%-ға, 13,1 млрд теңгеге дейін — жеке тұлғалар 169%-ға, 346,6 млн теңгеге дейін Глоссарий Риба Исламда тыйым салынған пайыздық пайда. Еңбексіз және тәуекелсіз, қарыз есебінен алынған кез келген табыс түрі әділетсіз және харам болып саналады. Гарар Мәмілелердегі белгісіздік пен алыпсатарлық. Шарттары, тәуекелдері немесе нәтижелері түсініксіз мәмілелер жасауға тыйым салынады (мысалы, құмар ойындар немесе «көрмей» сауда жасау). Мурабаха Үстеме бағамен сату: банк тауарды сатып алып, оны клиентке келісілген маржамен қайта сатады. Тұтынушылық несиенің баламасы ретінде қолданылады. Мудараба Бір тарап капитал ұсынса, екіншісі басқару мен еңбекті қамтамасыз ететін серіктестік түрі. Пайда келісім бойынша бөлінеді, шығынды тек инвестор көтереді. ИҚҚК (Исламдық қаржыландыру қағидаттары жөніндегі кеңес, Шариғат кеңесі) Өнімдер мен қызметтердің шариғат нормаларына сәйкестігін тексеретін ислам ғалымдарының тобы. Олардың мақұлдауынсыз өнім халал болып саналмайды. Иджара Мүлікті немесе жабдықты жалдау. Банк меншік иесі болып қалады, клиент жалдау төлемдерін төлейді, ал соңында активті сатып ала алады. Исламда тыйым салынған барлық нәрсе: алкоголь, құмар ойындар, шошқа еті, порнография және т.б. Харам қызметпен байланысты инвестициялар немесе кірістер рұқсат етілмеген болып саналады. Халал Шариғат рұқсат еткен нәрсе. Исламдық қаржы саласында бұл: адал мәмілелер, пайызсыз, алыпсатарлықсыз, нақты экономиканы қолдау арқылы жүзеге асады. Зекет Мұсылманның мүлкін міндетті түрде тазарту: мұқтаж жандарға көмек ретінде жыл сайынғы садақа (әдетте 2,5%). Әлеуметтік әділеттілікпен байланысты. Глоссарийді ашу Жиі қойылатын сұрақтар Исламдық қаржы туралы білуіңіз керек барлық нәрсе. Егер сізді қызықтырған сұраққа жауап таппасаңыз, қолдау қызметіне хабарласыңыз. Үстеме баға деген не және ол неден құралады? Ислам банкингіндегі үстеме баға – бұл классикалық банктегі пайыздық мөлшерлемемен бірдей емес. Ол бір рет белгіленеді және инфляцияға, нарықтық мөлшерлемелердің өзгеруіне немесе басқа экономикалық факторларға қарамастан, шарттың бүкіл мерзімі бойы тіркелген болып қалады. Үстеме баға – бұл сауда мәмілесінен түсетін банктің пайдасын білдіретін, алдын ала келісілген сома. Біздің өнімдерімізде ол пайыздық формулаларды қолдану арқылы есептелуі мүмкін, бұл тек есептеу үшін ыңғайлы математикалық құрал болып табылады, бірақ бұл риба болып саналмайды. Бұл Шариғат және ислам банкингі нормаларына толығымен сәйкес келеді. Ислам банкингінде артық төлем неге сонша үлкен? Біз ашықтық қағидаты бойынша жұмыс істейміз. Клиент ең басынан бастап төлеуі керек болатын қорытынды соманы біледі. Біздің өнімдерімізде жасырын комиссиялар немесе басқа қосымша төлемдер жоқ. Үстеме баға ең басында тіркеледі және шарттың соңына дейін өзгеріссіз қалады, бұл әділ исламдық қаржыландыру қағидаттарына сәйкес келеді. Сонымен қатар, мынаны түсіну маңызды: үстеме баға классикалық несиелер бойынша пайыздардан жоғары болуы мүмкін. Себебі, біз рибамен берілетін несиелік ақшамен емес, тек халал қаражатпен жұмыс істейміз. Бұл жол таза, шариғат қағидаттарына сәйкес келеді және тыйым салынған нәрселерден ада. Дәл осындай мәмілелерде береке бар, өйткені олар өсімқорлыққа емес, нақты саудаға құрылады. Калькулятордағы есеп шарттағы сомадан неге өзгеше болуы мүмкін? Сайттағы калькулятор сізге өз мүмкіндіктеріңізді алдын ала бағалай алуыңыз үшін бағдарлы есеп ұсынады. Төлемдердің қорытынды сомасы шартты ресімдеу кезінде, яғни қаржыландырудың басталуының нақты күні мен әр айдағы күндер саны ескерілгенде белгілі болады. Біз кез келген сәйкессіздіктерді азайту үшін бастапқы кезеңде дәлірек есеп ұсынатын жаңа калькулятор әзірлеп жатырмыз. Барлық сұрақтар мен жауаптар"
    },
    {
        "source_url": "https://www.zamanbank.kz/personal/agentskij-depozit-vakala",
        "content": "«Вакала Zaman» агенттік депозиті 20%-ға дейін Ислам қағидаттарына сәйкес жинақтаудың сенімді тәсілі Онлайн ресімдеу Қосымшаны орнату 20%-ға дейін Жылдық тиімді күтілетін кірістілік Толықтыру мүмкіндігі Ашылғаннан кейін 30 күн ішінде Қалай ресімдеу керектігін білу Шариғат кеңесі мақұлдаған Сертификат Кірістілікті ай сайын төлеу Картаға немесе депозитке Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Кірісті есептеңіз Кірістілікті есептеу үшін деректерді енгізіңіз Депозит валютасы Депозит сомасы Мерзімі (ай) Қосымшаны орнату Қосымшаны орнату Күтілетін кірістілік Күтілетін кірістілік, жылдық % Депозит мерзімі 3 ай 6 ай 9 ай 12 ай 24 ай 36 ай Күтілетін кірістілік, жылдық % 16,2% 17,3% 17,5% 17,8% 18,0% 18,4% Жылдық тиімді күтілетін кірістілік 17,5% 18,7% 19,0% 19,3% 19,6% 20,0% Жылдық тиімді күтілетін кірістілік 3 ай 6 ай 9 ай 12 ай 24 ай 36 ай 17,5% 18,7% 19,0% 19,3% 19,6% 20,0% Жылдық тиімді күтілетін кірістілік — егер кірістілік депозит сомасына қосылатын болса, мерзім соңында алатын кірісіңіз. Депозитті онлайн ашу оңай Мобильді қосымшада бірнеше минут ішінде ресімдеу Қосымшаны орнату ZAMAN BANK қосымшасын жүктеп алыңыз Депозит мерзімі мен сомасын көрсетіңіз Депозит бойынша кіріс алыңыз ZAMAN BANK қосымшасын жүктеп алыңыз Депозит мерзімі мен сомасын көрсетіңіз Депозит бойынша кіріс алыңыз Қосымшаны орнату Құжаттар «Вакала Zaman» инвестициялық депозитіне қызмет көрсету туралы шарт «Вакала Zaman» инвестициялық депозитіне қызмет көрсету туралы шарт (қосылу шарты) Жиі қойылатын сұрақтар Біздің банкте депозит ашу туралы білуіңіз керек барлық нәрсе. Егер сізді қызықтырған сұраққа жауап таппасаңыз, қолдау қызметіне хабарласыңыз. Ислам банкингі деген не және ол дәстүрлі банкингтен несімен ерекшеленеді? Ислам банкингі — бұл ислам құқығы (шариғат) қағидаттарына негізделген қаржылық қызметтер жүйесі. Дәстүрлі банкингтен айырмашылығы, ислам банкингі, мысалы, пайыз алуға (риба), алыпсатарлыққа және тыйым салынған (харам) салаларға — мысалы, алкоголь, құмар ойындар немесе қару-жараққа инвестиция салуға тыйым салады. Егер пайыздар (риба) тыйым салынса, ислам банкі депозиттерді қалай қабылдайды? Ислам банкингінде сіз пайыз алмайсыз — оның орнына, ақшаңызды банкке сеніп тапсырғанда, қаражатыңыз нақты, этикалық жобаларға инвестицияланады. Біз сіздің агентіңіз ретінде «Вакала» шарты бойынша әрекет етеміз: сіздің атыңыздан ақшаны басқарып, шариғат нормаларын қатаң сақтаймыз. Сіз кірісті пайыздар есебінен емес, инвестициялардың нәтижесінде аласыз. Егер мен мұсылман болмасам, ислам банкінің қызметтерін пайдалана аламын ба? Сіз біздің өнімдерді діни сеніміңізге қарамастан пайдалана аласыз. Ислам банкингі — клиенттің діні туралы емес, қағидаттар туралы: адалдық, ашықтық және құрмет. Біз пайыз алмаймыз (риба), жасырын шарттарды қолданбаймыз және күмәнді салаларға инвестиция салмаймыз. Барлық шешімдеріміз нақты экономикаға, әділ серіктестікке және сенімге негізделген. «Вакала» ислам депозиті бойынша кірістілік қалай төленеді? «Вакала» депозиті бойынша кіріс ай сайын — сіз оны ашқан күні төленеді. Кірісті қайда аударуды өзіңіз таңдайсыз: өз шотыңызға немесе салымға қосу арқылы. Бұл тәсіл депозитті ашқан кезде белгіленеді және мерзімнің соңына дейін сақталады. Депозит бойынша жылдық тиімді күтілетін кірістілік жылдық 20%-ға дейін жетеді - осындай кірістілікке қол жеткізу үшін не істеу керек? Жылдық 20% максималды кірістілікке қол жеткізу үшін «Вакала» депозитін 36 айға ашып, кіріс негізгі сомаға қосылатын нұсқаны таңдасаңыз жеткілікті. Осылайша, пайда «өзіне жұмыс істей» бастайды — бұл капиталдандыру деп аталады. Егер сіз ақшаны 3 жылға салуға дайын болмасаңыз — басқа мерзімдер де қолжетімді: 3 айдан 24 айға дейін. Өзіңізге ыңғайлысын таңдаңыз. Депозитті толықтыруға бола ма? Иә, депозитті ашылған күннен бастап алғашқы 30 күнтізбелік күн ішінде толықтыруға болады (ашылған күнді қоса алғанда). Бұл мерзім өткеннен кейін қосымша жарналар қабылданбайды. Депозиттен ақша алуға бола ма? Ақшаны ішінара алуға болмайды — сома мерзімнің соңына дейін депозитте қалады. Бірақ қажеттілік туындаса, сіз әрқашан депозитті мерзімінен бұрын жауып, депозит сомасын өз шотыңызға қайтара аласыз. Ислам депозитін ресімдеу үшін комиссиялар бар ма? Жоқ, депозитті ашу толығымен тегін, Банк «Вакала» депозитін ашқаны үшін агенттік сыйақы алмайды. Кірістілікті төлеу тәсілдерінің айырмашылығы неде? Сіз кірісті ай сайын — шотқа немесе депозитке қосу арқылы ала аласыз. Егер кіріс депозитке қосылса, ол да «жұмыс істей» бастайды — және қорытынды пайда жоғары болады (жылдық 20%-ға дейін). Ал егер шотқа төлеуді таңдасаңыз, ақшаны бірден пайдалана аласыз — өзіңізге жұмсап немесе қалауыңызша қолдана аласыз. Өзіңізге ыңғайлысын шешіңіз. Салым мерзімі аяқталғаннан кейін депозит ұзартыла ма? Иә, депозит автоматты түрде сол мерзімге және шартты ұзарту күніне қолданыстағы шарттармен ұзартылады. Депозит мерзімін ұзарту саны шектелмеген. Мерзімінен бұрын бұзғаннан кейін кірістілік қалай есептеледі? Егер сіз депозитті мерзімінен бұрын жабуды шешсеңіз, есептелген кірістілік сақталмайды — бұл шарттың талабы. Төленген барлық сома жалпы сомадан шегеріледі де, қалған қаражат шотыңызға қайтарылады. Бірақ егер сіз салымды ұзартқан болсаңыз (пролонгация жасасаңыз), шартты бұзған жағдайда алдыңғы мерзім (ұзартуға дейінгі) үшін кіріс жоғалмайды. ZAMAN BANK — 30 жылдан астам сенім мен тұрақтылық Forbes біз туралы 5-тен 4,5 рейтингі Қазақстанның бірінші исламдық Digital банкі Үйден шықпай-ақ қаржыландыру 2024 жылғы салымдар өсімі бойынша көшбасшы Қазақстан қаржыгерлері қауымдастығының деректері Шариғат қағидаттарына сәйкес келеміз Банкте Исламдық қаржыландыру қағидаттары жөніндегі кеңес жұмыс істейді Жаңа мобильді қосымшаны қолданып көріңіз Қаржыңызды оңай әрі халал басқарыңыз Бірнеше минут ішінде қаржыландыруды ресімдеу Шариғат кеңесі мақұлдаған қаржыландыруға лезде қол жеткізу Сенімді депозит ашу Жылдам ресімдеу және жоғары кірістілік Қазақстанның кез келген банкіне аударымдар Қосымша комиссиясыз Виртуалды карта Бірнеше минутта шығарылады — интернетте төлем жасауға бірден дайын App Store және Google Play-де қолжетімді Қаржыңызды үйден шықпай-ақ басқарыңыз Қосымшаны орнату"
    },
    {
        "source_url": "https://www.zamanbank.kz/personal/onlajn-finansirovanie-bez-zaloga",
        "content": "Кепілсіз онлайн-қаржыландыру 3 млн ₸-ге дейін Кепілсіз онлайн-қаржыландыру 3 млн ₸-ге дейін Өз қағидаттарыңызға адал бола отырып, армандарыңызды жүзеге асырыңыз. Шариғат кеңесі мақұлдаған қаржылық шешімдер. Онлайн ресімдеу Қосымшаны орнату 5 жылға дейін Максималды мерзім 10 000 ₸/айдан бастап, рибасыз Кепілсіз, жасырын төлемдерсіз және қосымша құжаттарсыз Қалай ресімдеу керектігін білу Шариғат кеңесі мақұлдаған Сертификат Кез келген мақсатқа дайын қаржыландыру Сіз үшін ай сайынғы төлем мен қаржыландыру шарттарының ықтимал нұсқаларын есептедік Тұрғын үйді жөндеуге Сомасы 3 000 000 ₸ Төлем 110 342 ₸ Мерзімі 60 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Іс-шараға Іс-шараға 2 000 000 ₸ Төлем 73 561 ₸ Мерзімі 60 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Саяхатқа Сомасы 1 500 000 ₸ Төлем 60 283 ₸ Мерзімі 48 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Автокөлік сатып алуға Сомасы 3 000 000 ₸ Төлем 110 342 ₸ Мерзімі 60 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Техника сатып алуға Сомасы 700 000 ₸ Төлем 41 705 ₸ Мерзімі 24 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Оқу ақысын төлеуге Сомасы 1 000 000 ₸ Төлем 46 375 ₸ Мерзімі 60 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Кез келген мақсатқа Сомасы 1 500 000 ₸ Төлем 60 283 ₸ Мерзімі 48 ай. Қалай ресімдеу керектігін білу Қалай ресімдеу керектігін білу Қаржыландыруды есептеу Төлемді есептеу үшін деректерді енгізіңіз Қаржыландыру сомасы Мерзімі (ай) Қосымшаны орнату Қосымшаны орнату Қаржыландыруды онлайн оңай алыңыз Мобильді қосымшада бірнеше минут ішінде мақұлдау Қосымшаны орнату ZAMAN BANK қосымшасын жүктеп алыңыз Шарттарды есептеп, мақұлдау алыңыз Шоттағы ақшаны пайдаланыңыз ZAMAN BANK қосымшасын жүктеп алыңыз Шарттарды есептеп, мақұлдау алыңыз Шоттағы ақшаны пайдаланыңыз Қосымшаны орнату Ай сайынғы төлемді автоматты түрде өтеу Тек қаражаттың бар екеніне көз жеткізсеңіз болғаны, сома төлем күніне қарай автоматты түрде есептен шығарылады. Шотты толтырудың ыңғайлы әдісін таңдаңыз: Кез келген банктен аударым арқылы Шоттың деректемелерін пайдаланыңыз. Ақша бір жұмыс күні ішінде түседі. «Касса 24» терминалдарында ЖСН мен шотыңыздың соңғы 6 санын енгізіңіз. Ақша 10 минут ішінде түседі. Банк бөлімшелерінде Жеке куәлігіңіздің түпнұсқасын алыңыз. Ақша лезде түседі. Жиі қойылатын сұрақтар Біздің банк және оның өнімдері туралы білуіңіз керек барлық нәрсе. Егер сізді қызықтырған сұраққа жауап таппасаңыз, қолдау қызметіне хабарласыңыз. Қаржыландыру шарты бойынша ай сайынғы төлемді қалай өтеуге болады? Ай сайынғы төлемді төлеу үшін мобильді қосымшада «Қаржыландыру» бөлімінде, одан әрі «Егжей-тегжейлі» бөлімінде көрсетілген ағымдағы шотыңызды ай сайынғы төлемді өтеу күніне дейін толтыру қажет. Толықтыруды сізге ыңғайлы келесі тәсілдермен жүзеге асыруға болады: • Касса 24 терминалдары; • Банк бөлімшесі; • Басқа ЕДБ-дан шотқа аудару. Ай сайынғы төлемді өтеуге арналған қаражатты ағымдағы шотта Астана уақыты бойынша сағат 18.00-ге дейін қамтамасыз ету қажет. Қаржыландыруға өтінімді қалай беруге болады? 1. Zaman Bank қосымшасын ашыңыз. 2. «Қаржыландыру» бөлімінде «Сіздің мақсаттарыңызға арналған қаражат» баннеріне немесе «Өнімді ашу» батырмасын басыңыз. 3. Қаржыландыру сомасы мен мерзімін көрсетіңіз. 4. Сауалнаманы толтырып, деректерді өңдеуге келісім беріңіз. 5. Жылдам мақұлдау алу үшін соңғы 6 айдағы Kaspi немесе Halyk картасы бойынша үзінді көшірмені тіркеңіз. 6. Банктің шешімін күтіп, жеке басыңызды сәйкестендіруден өтіңіз. 7. Құжаттарға электрондық қолтаңбамен (ЭЦҚ) қол қойыңыз. Осыдан кейін ақша сіздің шотыңызға түседі. Қарызды мерзімінен бұрын толық немесе ішінара өтей аламын ба? Иә, сіз қарызды Банктің Мобильді қосымшасы арқылы толық немесе ішінара мерзімінен бұрын өтей аласыз. Операция күн сайын Астана уақыты бойынша 09:00-ден 21:00-ге дейін қолжетімді. Ішінара мерзімінен бұрын өтеген кезде төлем сомасы кемінде екі ай сайынғы төлемнен кем болмауы тиіс. Мерзімінен бұрын өтеген кезде қандай комиссиялар немесе айыппұлдар қарастырылған? Қарызды мерзімінен бұрын өтегені үшін комиссиялар немесе айыппұлдар жоқ. Қарыз сомасын қалай білуге болады? Қарыз сомасын Zaman Bank мобильді қосымшасында «Қаржыландыру» бөлімінде білуге болады. Қаржыландыруға өтінім беру үшін қандай құжаттар қажет? Өтінім беру үшін ЖСН-ді білу жеткілікті. Қосымша құжаттар талап етілмейді. Қаржыландыруға өтінімді қарау үшін қандай комиссиялар қарастырылған? Қаржыландыруға өтінімді қарау үшін комиссиялар жоқ. Қаржыландыру алу үшін қандай шарттар қарастырылған? Қаржыландыруға өтінімдерді 21 жастан зейнеткерлік жасқа дейінгі Қазақстан Республикасының азаматтары — жеке тұлғалар бере алады. Ай сайынғы төлем күні демалыс немесе мереке күніне түссе, не істеу керек? Егер сіздің ай сайынғы төлеміңіз демалыс немесе мереке күніне түссе, төлем демалыс немесе мереке күнінен кейінгі бірінші жұмыс күніне ауыстырылады. ZAMAN BANK — 30 жылдан астам сенім мен тұрақтылық Forbes біз туралы 5-тен 4,5 рейтингі Қазақстанның бірінші исламдық Digital банкі Үйден шықпай-ақ қаржыландыру 2024 жылғы салымдар өсімі бойынша көшбасшы Қазақстан Қаржыгерлері Қауымдастығының деректері Шариғат қағидаттарына сәйкес келеміз Банкте Исламдық қаржыландыру қағидаттары жөніндегі кеңес жұмыс істейді Жаңа мобильді қосымшаны қолданып көріңіз Қаржыңызды оңай әрі халал басқарыңыз Бірнеше минут ішінде қаржыландыруды ресімдеу Шариғат кеңесі мақұлдаған қаржыландыруға лезде қол жеткізу Сенімді депозит ашу Жылдам ресімдеу және жоғары кірістілік Қазақстанның кез келген банкіне аударымдар Қосымша комиссиясыз Виртуалды карта Бірнеше минутта шығарылады — интернетте төлем жасауға бірден дайын App Store және Google Play-де қолжетімді Үйден шықпай-ақ қаржыландыру алыңыз Қосымшаны орнату"
    },
    {
        "source_url": "https://www.zamanbank.kz/business/business",
        "content": "ЖК үшін исламдық онлайн-қаржыландыру 10 млн ₸-ге дейін ЖК үшін исламдық онлайн-қаржыландыру 10 млн ₸-ге дейін Өз қағидаттарыңызға адал бола отырып, армандарыңызды жүзеге асырыңыз. Шариғат кеңесі мақұлдаған қаржылық шешімдер. Онлайн ресімдеу Қосымшаны орнату 5 жылға дейін Максималды қаржыландыру мерзімі 10 000 ₸/айдан бастап, рибасыз Кепілсіз, жасырын төлемдерсіз және қосымша құжаттарсыз Қалай ресімдеу керектігін білу Қаржыландыру Шариғат кеңесі мақұлдаған Сертификат Бюджетке төлемдер комиссиясыз Өзіңіз және қызметкерлеріңіз үшін салықтарды жылдам әрі ыңғайлы төлеңіз Пайдалануды бастау Қосымшаны орнату ЖК үшін теңгедегі тегін шот Бизнесіңізді Шариғат нормаларына сәйкес жүргізіңіз Шот ашу Қосымшаны орнату Кез келген бизнес-мақсаттарға дайын қаржыландыру Сіз үшін ай сайынғы төлем мен қаржыландыру шарттарының ықтимал нұсқаларын есептедік Жаңа дүкен ашу Сомасы 10 000 000 ₸ Төлем 367 805 ₸ Мерзімі 60 ай Ресімдеу Ресімдеу Айналым капиталын толықтыру/көбейту Сомасы 7 000 000 ₸ Төлем 283 080 ₸ Мерзімі 48 ай Ресімдеу Ресімдеу Кассалық алшақтықтарды жабу Іс-шараға 3 000 000 ₸ Төлем 302 887 ₸ Мерзімі 12 ай Ресімдеу Ресімдеу Жаңа дүкен ашу Сомасы 10 000 000 ₸ Төлем 367 805 ₸ Мерзімі 60 ай Ресімдеу Ресімдеу Айналым капиталын толықтыру/көбейту Сомасы 7 000 000 ₸ Төлем 283 080 ₸ Мерзімі 48 ай Ресімдеу Ресімдеу Кассалық алшақтықтарды жабу Іс-шараға 3 000 000 ₸ Төлем 302 887 ₸ Мерзімі 12 ай Ресімдеу Ресімдеу Қаржыландыруды есептеу Төлемді есептеу үшін деректерді енгізіңіз Қаржыландыру сомасы Мерзімі (ай) Өтінім беру Өтінім беру Қаржыландыру алып, армандарыңызды жүзеге асыра бастаңыз Мобильді қосымшада бірнеше минут ішінде мақұлдау Қосымшаны орнату Қосымшаны жүктеп алып, ZAMAN BANK-те шот ашыңыз Өтінім беріп, мақұлдау алыңыз Шоттағы ақшаны пайдаланыңыз Қосымшаны жүктеп алып, ZAMAN BANK-те шот ашыңыз Өтінім беріп, мақұлдау алыңыз Шоттағы ақшаны пайдаланыңыз Қосымшаны орнату Ай сайынғы төлемді автоматты түрде өтеу Тек қаражаттың бар екеніне көз жеткізсеңіз болғаны, сома төлем күніне қарай автоматты түрде есептен шығарылады. Шотты толтырудың ыңғайлы әдісін таңдаңыз: Кез келген банктен аударым арқылы Шоттың деректемелерін пайдаланыңыз. Ақша бір жұмыс күні ішінде түседі. «Касса 24» терминалдарында ЖСН мен шотыңыздың соңғы 6 санын енгізіңіз. Ақша 10 минут ішінде түседі. Жиі қойылатын сұрақтар Біздің банк және оның өнімдері туралы білуіңіз керек барлық нәрсе. Егер сізді қызықтырған сұраққа жауап таппасаңыз, қолдау қызметіне хабарласыңыз. Ислам банкингі деген не және ол дәстүрлі банкингтен несімен ерекшеленеді? Ислам банкингі — бұл ислам құқығы (шариғат) қағидаттарына негізделген қаржылық қызметтер жүйесі. Дәстүрлі банкингтен айырмашылығы, ислам банкингі, мысалы, пайыз алуға (риба), алыпсатарлыққа және тыйым салынған (харам) салаларға — мысалы, алкоголь, құмар ойындар немесе қару-жараққа инвестиция салуға тыйым салады. Қазақстанда ислам банкингі қалай реттеледі? Ислам банкингі Қазақстан Республикасының заңнамасымен, сондай-ақ Шариғат нормаларымен реттеледі. Ислам банктерінде Исламдық қаржыландыру қағидаттары жөніндегі кеңес (ИҚҚК) жұмыс істейді, ол ислам қағидаттарының сақталуын қадағалайды және тыйым салынған салаларды қаржыландыруды болдырмайды. Біздің банктің ИҚҚК құрамына кіретіндер: Мақсатбек Қайырғалиев – Исламдық қаржыландыру қағидаттары жөніндегі кеңестің төрағасы; Алтаф Ахмад – Исламдық қаржыландыру қағидаттары жөніндегі кеңестің мүшесі; Әділбек Рысқұлов – Исламдық қаржыландыру қағидаттары жөніндегі кеңестің мүшесі. Егер мен мұсылман болмасам, ислам банкінің қызметтерін пайдалана аламын ба? Сіз біздің өнімдерді діни сеніміңізге қарамастан пайдалана аласыз. Ислам банкингі — клиенттің діні туралы емес, қағидаттар туралы: адалдық, ашықтық және құрмет. Біз пайыз алмаймыз (риба), жасырын шарттарды қолданбаймыз және күмәнді салаларға инвестиция салмаймыз. Барлық шешімдеріміз нақты экономикаға, әділ серіктестікке және сенімге негізделген. Егер пайыздарға тыйым салынса, ислам банкі несиелерді қалай береді? Ислам банкі пайыздармен несие бермейді, себебі пайыздар (риба) тыйым салынған. Оның орнына Заман-банк қаржыландырудың баламалы түрлерін пайдаланады. Мысалы, қазіргі уақытта Банкте Тауарлық мурабаха өнімі іске асырылған. Қаржыландыруға өтінімді қалай беруге болады? 1. Zaman Bank қосымшасын ашыңыз. 2. «Қаржыландыру» бөлімінде «Сіздің мақсаттарыңызға арналған қаражат» баннеріне немесе «Өнімді ашу» батырмасын басыңыз. 3. Қаржыландыру сомасы мен мерзімін көрсетіңіз. 4. Сауалнаманы толтырып, деректерді өңдеуге келісім беріңіз. 5. Жылдам мақұлдау алу үшін соңғы 6 айдағы Kaspi және Halyk картасы бойынша үзінді көшірмені тіркеңіз. 6. Банктің шешімін күтіп, жеке басыңызды сәйкестендіруден өтіңіз. 7. Құжаттарға электрондық қолтаңбамен (ЭЦҚ) қол қойыңыз. Осыдан кейін ақша сіздің шотыңызға түседі. Қарызды мерзімінен бұрын толық немесе ішінара өтей аламын ба? Иә, сіз қарызды Zaman bank-тің кез келген бөлімшесінде жұмыс күндері, бөлімшенің жұмыс кестесіне сәйкес толық немесе ішінара мерзімінен бұрын өтей аласыз. Ішінара мерзімінен бұрын өтеген кезде төлем сомасы кемінде екі ай сайынғы төлемнен кем болмауы тиіс. Қаржыландыруға өтінім беру үшін қандай құжаттар қажет? Өтінім беру үшін ЖСН-ді білу жеткілікті. Қосымша құжаттар талап етілмейді. Қаржыландыруға өтінімді қарау үшін қандай комиссиялар қарастырылған? Қаржыландыруға өтінімді қарау үшін комиссиялар жоқ. Қаржыландыру алу үшін қандай шарттар қарастырылған? Қаржыландыруға өтінімдерді 21 жастан зейнеткерлік жасқа дейінгі Қазақстан Республикасының азаматтары — жеке тұлғалар бере алады. ZAMAN BANK — 30 жылдан астам сенім мен тұрақтылық Forbes біз туралы 5-тен 4,5 рейтингі Қазақстанның бірінші исламдық Digital банкі Үйден шықпай-ақ қаржыландыру 2024 жылғы салымдар өсімі бойынша көшбасшы Қазақстан Қаржыгерлері Қауымдастығының деректері Шариғат қағидаттарына сәйкес келеміз Банкте Исламдық қаржыландыру қағидаттары жөніндегі кеңес жұмыс істейді Жаңа мобильді қосымшаны қолданып көріңіз App Store және Google Play-де қолжетімді Қосымшаны орнату"
    },
    {
    "source_url": "local_data_source: products_table.png",
    "content": "### 1-өнім: Овердрафты бар бизнес-карта\nӨнім түрі: Шоттағы исламдық несие лимиті (овердрафт).\nҮстеме баға: 3 000 теңгеден бастап.\nМаксималды сома: 10 000 000 теңге.\nМинималды сома: 100 000 теңге.\nМаксималды мерзім: 30 күн.\nКлиенттің жасы: 21-ден 63 жасқа дейін.\n\n### 2-өнім: Исламдық қаржыландыру (кепілсіз несие)\nӨнім түрі: Исламдық кепілсіз несие.\nҮстеме баға: 12 000 теңгеден бастап.\nМаксималды сома: 10 000 000 теңге.\nМинималды сома: 100 000 теңге.\nМерзімі: 3 айдан 60 айға дейін.\nКлиенттің жасы: 21-ден 63 жасқа дейін.\n\n### 3-өнім: Исламдық қаржыландыру (кепілді несие)\nӨнім түрі: Исламдық кепілді несие.\nҮстеме баға: 12 000 теңгеден бастап.\nМаксималды сома: 10 000 000 теңге.\nМинималды сома: 100 000 теңге.\nМерзімі: 3 айдан 60 айға дейін.\nКлиенттің жасы: 21-ден 63 жасқа дейін.\n\n### 4-өнім: 'Овернайт' депозиті\nӨнім түрі: Депозиттік.\nКүтілетін кірістілік: 12%.\nМаксималды сома: 100 000 000 теңге.\nМинималды сома: 1 000 000 теңге.\nМерзімі: 1 айдан 12 айға дейін.\n\n### 5-өнім: 'Тиімді' депозиті\nӨнім түрі: Депозиттік.\nКүтілетін кірістілік: 17%.\nМаксималды сома: 100 000 000 теңге.\nМинималды сома: 500 000 теңге.\nМерзімі: 3 айдан 12 айға дейін.\n\n### 6-өнім: Бизнес-карта (Төлем картасы)\nӨнім түрі: Төлем картасы.\nОперацияларға лимит: тәулігіне 10 000 000 теңгеге дейін.\nШығару және қызмет көрсету үшін комиссия: 0 теңге (тегін).\nҚолма-қол ақшаны шешу: 1 000 000 теңгеге дейін - тегін, одан жоғары сомадан - 1%.\nКэшбэк: бизнес-шығындар санаттарындағы сатып алуларға 1%-ға дейін.\n\n### 7-өнім: ЕКҚ тарифтік пакеттері\nӨнім түрі: Есеп айырысу-кассалық қызмет көрсету.\nПакеттегі төлемдер саны: айына 10-нан 200 төлемге дейін.\nАбоненттік төлем: айына 0-ден 15 000 теңгеге дейін.\nШот ашу: Тегін.\nБонустар: Валюталық операцияларға және бизнес-картаға жеңілдіктер.\nҚосымша опциялар: контрагенттерді тексеру, салықтық есептілік, бизнесті дамыту бойынша сервистер."
}
]